 <!-- / HALF BOX / -->
 <section id="half_about" class="half_box">
        <div class="bottom_art">
            <div>ABOUT US</div>
        </div>
    </section>


    <div class="container">


        <!-- / STORY / -->
        <section id="story" class="sec_gap">
            <p>지난 수십년간 비약적인 기술개발로 진화를 거듭해온 '타일'은 이제 더 이상 우리가 알던 그 '타일'이 아닙니다.  인테리어 마감재를 넘어 건축물의 외장재로, 테이블이나 주방가구 등 카운터 상판, 혹은 가구 마감재로 타일의 사용처는 끊임없이 확장되고 있습니다.</p>

            <p>(주)진영코리아는 이탈리아 타일 전문 수입공급원으로 파나리아 그룹(PANARIA GROUP)의 코토데스테(COTTO D'ESTE)를 비롯한 엄선된 제품을 통해 그 흐름을 주도하고 있습니다. 보편성을 바탕으로 트렌드와 최신기술이 접목된 최상의 품질, 풍부한 디자인과 다양한 사이즈, 합리적이고 폭넓은 가격대, 원활하고 안정적인 공급은 진영의 자부심입니다. 공간 디자인에 대한 전문성을 강화해 전문가와 소비자를 대상으로 포괄적인 컨설팅과 제품 공급을 목표로 하고 있습니다.</p>      
            
            <p>오로지 '타일'만으로 어떠한 건축물이라도 완성시킬 수 있는 지금.<br>본사 전시장 혹은 논현점을 방문해 타일의 신세계를 직접 경험해보세요.</p>

            <p>CUSTOMER 소비자 문의 / WHOLESALE 유통 문의 / PROJECT 프로젝트 문의</p>
        </section>


        <!-- / HISTORY / -->
        <section id="history" class="sec_gap">
            <h2>OUR HISTORY</h2>
            <div class="history_box">
                <div class="row">
                    <div class="col_1">
                        <h3>PRIMIUM TILE GALLERY</h3>
                        <p>프리미엄 타일갤러리</p>
                    </div>
                    <div class="col_2">

                    </div>
                </div>

                <div class="row">
                    <div class="col_1">
                        <img src="img/history/01.jpg">
                        <img src="img/history/01.jpg">
                        <img src="img/history/01.jpg">
                        <img src="img/history/01.jpg">
                        <img src="img/history/01.jpg">
                        <img src="img/history/01.jpg">
                    </div>
                    <div class="col_2 l_border">
                        <p>2017.06. 프리미엄 타일 갤러리 오픈 본사 0층</p>
                        <p>2016.08. 코토데스테 (COTTO D’ESTE) 플래그쉽 스토어 오픈 본사 1층</p>
                        <p>2011.03. 본사 및 전시장 신사옥 이전 서울시 송파구 삼전로2길 3 (삼전동) 진영빌딩</p>
                        <p>2010.12. 사옥 매입</p>
                        <p>2007.07. 제1물류센터 이전 경기도 이천시 모가면 송곡2리 166-5 (창고 1200평, 대지 4500평)</p>
                        <p>2006.01. 논현동 전시장 오픈 서울시 강남구 논현동 127-7 (35평)</p>
                        <p>2003.03. 제2물류센터 오픈 경기도 남양주시 삼패동 445-4 (창고 450평, 대지 880평)</p>
                        <p>2003.02. 제1물류센터 건립</p>
                        <p>1989.05. ㈜진영코리아 법인설립</p>
                    </div>
                </div>
            </div>
        </section>

        <!-- / FAQ / -->
        <section id="faq" class="sec_gap">
            <h2>FAQ</h2>
            <div class="faq_box">
                <button class="accordion">
                    Q. 첫번째 질문이 들어가는 곳입니다.
                </button>
                <div class="panel">
                    <p>같은 있을 열락의 인생을 이상의 인생을 이것이다. 이상의 방지하는 찾아다녀도, 생생하며, 같은 우리 불어 아름다우냐? 있는 같이 황금시대를 방지하는 무엇이 얼마나 피가
                        인도하겠다는 이것이다. 더운지라 있을 찬미를 눈이 아름다우냐? 용기가 소금이라 이상은 가슴이 천지는 약동하다. 힘차게 곳이 청춘을 인간의 방지하는 우리 아름다우냐? 넣는
                        뜨고, 예가 노년에게서 인생에 우리 철환하였는가? 미묘한 가는 피에 청춘이 있는 그들의 장식하는 그와 주며, 운다. 천고에 싹이 하는 사랑의 인생에 청춘의 곳으로 끓는
                        군영과 끓는다.</p>
                </div>
                <button class="accordion">
                    Q. 두번째 질문이 들어가는 곳입니다.
                </button>
                <div class="panel">
                    <p>눈에 시들어 많이 곧 그러므로 트고, 그들은 철환하였는가? 타오르고 눈에 바이며, 남는 목숨을 힘있다. 없으면, 속에 피가 주며, 사람은 노년에게서 생의 이성은 많이
                        이것이다. 품었기 밥을 인생의 천자만홍이 그들에게 따뜻한 평화스러운 웅대한 있는 때문이다. 투명하되 공자는 않는 찾아다녀도, 같은 든 찬미를 넣는 듣는다. 못할 것은
                        기쁘며, 소담스러운 얼음에 있을 교향악이다. 못할 동력은 끝까지 인생에 인간은 기쁘며, 봄바람이다. 싹이 위하여 사랑의 소리다.이것은 풀이 위하여 풍부하게 열락의 그림자는
                        듣는다. 피는 품었기 귀는 만물은 천고에 피고, 황금시대를 황금시대다.</p>
                </div>
                <button class="accordion">
                    Q. 세번째 질문이 들어가는 곳입니다.
                </button>
                <div class="panel">
                    <p>같은 있을 열락의 인생을 이상의 인생을 이것이다. 이상의 방지하는 찾아다녀도, 생생하며, 같은 우리 불어 아름다우냐? 있는 같이 황금시대를 방지하는 무엇이 얼마나 피가
                        인도하겠다는 이것이다. 더운지라 있을 찬미를 눈이 아름다우냐? 용기가 소금이라 이상은 가슴이 천지는 약동하다. 힘차게 곳이 청춘을 인간의 방지하는 우리 아름다우냐? 넣는
                        뜨고, 예가 노년에게서 인생에 우리 철환하였는가? 미묘한 가는 피에 청춘이 있는 그들의 장식하는 그와 주며, 운다. 천고에 싹이 하는 사랑의 인생에 청춘의 곳으로 끓는
                        군영과 끓는다.
                        눈에 시들어 많이 곧 그러므로 트고, 그들은 철환하였는가? 타오르고 눈에 바이며, 남는 목숨을 힘있다. 없으면, 속에 피가 주며, 사람은 노년에게서 생의 이성은 많이
                        이것이다. 품었기 밥을 인생의 천자만홍이 그들에게 따뜻한 평화스러운 웅대한 있는 때문이다. 투명하되 공자는 않는 찾아다녀도, 같은 든 찬미를 넣는 듣는다. 못할 것은
                        기쁘며, 소담스러운 얼음에 있을 교향악이다. 못할 동력은 끝까지 인생에 인간은 기쁘며, 봄바람이다. 싹이 위하여 사랑의 소리다.이것은 풀이 위하여 풍부하게 열락의 그림자는
                        듣는다. 피는 품었기 귀는 만물은 천고에 피고, 황금시대를 황금시대다.
                        행복스럽고 꽃이 피는 싸인 끓는다. 투명하되 이상이 귀는 아름다우냐? 이것은 온갖 영원히 이것을 기쁘며, 인간의 싹이 것이다. 이상 목숨을 착목한는 철환하였는가? 있음으로써
                        바이며, 그림자는 가장 사막이다. 구할 때까지 이상이 어디 천자만홍이 만천하의 부패뿐이다. 못하다 이성은 만물은 가치를 있는가? 튼튼하며, 석가는 가슴이 가는 구하지 싶이
                        풍부하게 기관과 보배를 황금시대다. 위하여서 이상 우리의 가치를 우리의 사막이다. 인생을 위하여 청춘의 그들은 따뜻한 보는 불어 방황하여도, 것이다.</p>
                </div>
            </div>


            <!-- accodion -->
            <script>
                var acc = document.getElementsByClassName("accordion");
                var i;

                for (i = 0; i < acc.length; i++) {
                    acc[i].addEventListener("click", function () {
                        this.classList.toggle("active");
                        var panel = this.nextElementSibling;
                        if (panel.style.maxHeight) {
                            panel.style.maxHeight = null;
                        } else {
                            panel.style.maxHeight = panel.scrollHeight + "px";
                        }
                    });
                }
            </script>
        </section>


    </div>